Autodesk.Revit.DB.Events.DocumentReloadLatestProgressChangedEventArgs.#ctor(Autodesk.Revit.DB.Events.DocumentReloadLatestProgressChangedEventArgs)
Creates a copy of the DocumentReloadLatestProgressChangedEventArgs.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null
Since:
2017 Subscription Update